/* Localized versions of Info.plist keys */

CFBundleName = "BullsEye";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "BullsEye version 1.2, Copyright (c) 2009 Antoine Rosset.";
NSHumanReadableCopyright = "Copyright (c) 2009 Antoine Rosset.";
